import img from '../../img/pizza.png'

const pizzas = [
  {
    name: 'Пицца-1',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza1',
    img,
  },
  {
    name: 'Пицца-2',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza2',
    img,
  },
  {
    name: 'Пицца-3',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza3',
    img,
  },
  {
    name: 'Пицца-4',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza4',
    img,
  },
  {
    name: 'Пицца-5',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza5',
    img,
  },
  {
    name: 'Пицца-6',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza6',
    img,
  },
  {
    name: 'Пицца-7',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza7',
    img,
  },
  {
    name: 'Пицца-8',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza8',
    img,
  },
  {
    name: 'Пицца-9',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza9',
    img,
  },
  {
    name: 'Пицца-10',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza10',
    img,
  },
  {
    name: 'Пицца-11',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza11',
    img,
  },
  {
    name: 'Пицца-12',
    comment: 'Томатный соус, говядина, маслины булочка гамбургер, соленые...',
    price: 74000,
    id: 'pizza12',
    img,
  },
]

export default pizzas
